{
    "Vontade de Aprender": {
        "label": "Presente em pessoas que gostam de desafios e tem uma alta capacidade para assimilar conteúdo. Essa característica também indica um alto nível de comprometimento  com responsabilidades profissionais e dedicação em tarefas e planejamentos."
    },
    "Animação": {
        "label": "Característica de quem gosta de enxergar a vida com uma visão positiva, tentando sempre divertir e acolher aqueles que estão ao seu redor."
    },
    "Comprometimento": {
        "label": "Indica um alto nível de responsabilidade com deveres acadêmicos e profissionais, respeito às regras e prazos de entrega."
    },
    "Liderança": {
        "label": "Presente em pessoas dedicadas e proativas, com altos padrões de qualidade. Também indica uma capacidade de solucionar problemas sob pressão e de lidar com situações inesperadas. Também sabem como guiar seu time, se preocupando com o bem estar de seus colegas."
    },
    "Raciocínio lógico": {
        "label": "Habilidade de embasar argumentos em fatos concretos, utilizando lógica para analisar problemas, desenvolver soluções e tomar decisões de uma maneira bem informada."
    },
    "Praticidade": {
        "label": "Habilidade de controlar impulsos e lidar com problemas complexos sem se deixar levar por emoções e imaginação, assim lidando com responsabilidades profissionais de maneira eficiente."
    },
    "Foco": {
        "label": "Capacidade de realizar tarefas profissionais e acadêmicas de forma eficiente e com dedicação e qualidade, sem permitir que distrações impactem sua performance. "
    },
    "Gostar de desafios": {
        "label": "Presente em pessoas que estão dispostas a se dedicar em qualquer tipo de tarefa, independente da dificuldade e complexidade que ela possa apresentar."
    },
    "Agilidade": {
        "label": "Presente em pessoas que são engajadas e produtivas, que estão sempre preparadas para qualquer tarefa profissional, e que sabem reagir rapidamente quando surge um problema."
    }
}